; Russian
; Русская локализация от Henry++

[Russian]
IDS_FILE=Файл
IDS_RUN=Запустить
IDS_OPEN=Открыть
IDS_EXIT=Выйти
IDS_SETTINGS=Настройки
IDS_LANGUAGE=Язык
IDS_HELP=Помощь
IDS_WEBSITE=Сайт программы
IDS_ABOUT=О программе
IDS_DONATE=Поблагодарить!
IDS_TRAY_SHOW=Показать/скрыть
IDS_BROWSER=Название
IDS_CURRENTVERSION=Текущая версия
IDS_VERSION=Новая версия
IDS_DATE=Дата сборки
IDS_ACTION_CHECK=Проверить обновление
IDS_ACTION_DOWNLOAD=Загрузить обновление
IDS_ACTION_INSTALL=Установить обновление
IDS_STATUS_CHECK=Проверка новой версии...
IDS_STATUS_DOWNLOAD=Загрузка обновления...
IDS_STATUS_INSTALL=Распаковка обновления...
IDS_STATUS_FOUND=Доступно обновление "%s"!
IDS_STATUS_DOWNLOADED=Обновление загружено. Нажмите 'Установить обновление'.
IDS_QUESTION_STOP=Вы действительно хотите прервать процесс обновления?
IDS_CLOSE=Закрыть
IDS_STATUS_ERROR=Ошибка проверки обновления...
IDS_STATUS_NOTFOUND=<не найдено>
